{
    "nosotros":"NOSOTROS",
    "habitaciones":"HABITACIONES",
    "menu": "MENÚ",
    "sunsetres": "Gastronomía Andaluza",
    "continental": "Gastronomía Continental",
    "italiana": "Gastronomía Italiana",
    "restaurantes": "RESTAURANTES",
    "spa": "SPA",
    "galeria": "GALERÍA",
    "contacto": "CONTACTO",
    "subtitulo": "En un lugar maravilloso",
    "descripcion":"El mejor hotel a orillas del Mediterráneo",
    "ubicacion": "UBICACIÓN",
    "titulo": "Hospédese en uno de los mejores hoteles del mundo",
    "descripcion_hotel" :"Sumérjase en una experiencia única de hospitalidad y lujo en uno de los mejores hoteles del mundo: VillaSol Hotel. Con una ubicación privilegiada en el corazón de la ciudad, nuestro hotel combina a la perfección el encanto contemporáneo con un servicio excepcional para ofrecer a nuestros huéspedes una estancia inolvidable. Desde el momento en que pise nuestro elegante vestíbulo, será recibido por nuestro atento personal, cuya principal preocupación es hacer que su estadía sea lo más placentera posible. Nuestras lujosas habitaciones y suites están diseñadas para ofrecer el máximo confort y relajación, con comodidades modernas y detalles cuidadosamente seleccionados que garantizan una experiencia de alojamiento verdaderamente excepcional. Disfrute de una exquisita oferta gastronómica en nuestros renombrados restaurantes, donde podrá deleitarse con una variedad de platos creativos preparados por chefs expertos. Desde desayunos gourmet hasta cenas elegantes, cada comida en el VillaSol Hotel es una experiencia culinaria memorable.",
    "descripcion_rest": "COCINA DE",
    "descripcion_resta": "MERCADO",
    "descripcion_restaurante": "La terraza invita a los comensales a sumergirse en un oasis de tranquilidad mientras saborean los sabores frescos del mar. Cada bocado, desde la delicadeza de las gambas blancas hasta la explosión de sabor de un auténtico plato de pescaíto frito, es una celebración de la riqueza culinaria de la región.",
    "horario": "HORARIO",
    "vestimenta": "VESTIMENTA INFORMAL",
    "reservar": "RESERVAR",
    "opiniones": "NUESTROS HUÉSPEDES OPINAN",
    "ver": "VER MÁS",
    "standard": "ESTÁNDAR",
    "estandar": "HABITACIÓN ESTÁNDAR",
    "estandar_descripcion": "Sumérgete en el confort de nuestra habitación estándar, donde te recibirá una lujosa cama king size al final del día lleno de aventuras. Desde tu balcón privado, contempla las vistas de los encantadores alrededores de Cádiz. Además podrás disfrutar de un fabuloso desayuno buffet incluido en la estancia.",
    "conocer": "Conocer más",
    "premium": "HABITACIÓN PREMIUM",
    "premium_descripcion": "Disfruta de un nivel superior con nuestra habitación premium, donde el espacio adicional te permite moverte con facultad y disfrutar de una experiencia más indulgentes de todas las comodidades de la habitación estándar, encontrarás una refrescante ducha para revitalizarte por la opción o relajarte por la noche.",
    "suite": "HABITACIÓN SUITE",
    "suite_descripcion": "Sumérgete en el lujo sin igual de nuestra suite, donde cada detalle ha sido cuidadosamente desarrollado para ofrecerte una experiencia de hospedaje extraordinaria. Disfruta de un amplio salón donde puedes relajarte y disfrutar de momentos de tranquilidad, después de todas las comodidades de las habitaciones anteriores. Déjate consentir con un desayuno exquisito mientras contemplas las fotos desde tu balcón privado, y relájate en la bañera para una experiencia de spa en la comodidad de tu propia habitación.",
    "opinion": "Opinión",
    "cliente": "de un huésped",
    "opinion_text": "En resumen, mi experiencia en el Hotel VillaSol fue nada menos que perfecta. Recomiendo encarecidamente este hotel a cualquiera que esté buscando una estancia memorable en la ciudad.",
    "conocenos": "CONOCENOS",
    "events": "Eventos y Conferencias",
    "buffet": "Restaurantes y Buffet",
    "preguntas": "Preguntas Frecuentes",
    "traslado": "Traslado aeropuerto y transporte",
    "wellness": "Spa & Centro de belleza",
    "intereses": "Lugares de interés",
    "siguenos": "SIGUENOS",
    "politica": "Política & Privacidad",
    "establecido": "Villa del sol. Todos los derechos reservados est-2024",
    "llegada": "LLEGADA",
    "salida": "SALIDA",
    "noches": "NOCHES",
    "noche": "NOCHE", 
    "huespedes": "HUÉSPEDES",
    "adultos": "ADULTOS",
    "niños": "NIÑOS",
    "cupon": "CUPÓN",
    "contact": "CONTACTO",
    "contact_descripcion": "Queremos seguir mejorando, y tu opinión es muy importante.",
    "mensaje": "Escribir mensaje",
    "cookie": " Este sitio web utiliza cookies para mejorar tu experiencia de navegación. Al hacer clic en Aceptar, aceptas el uso de cookies de acuerdo con nuestra",
    "privacidad": "política de privacidad.",
    "cookies": "Para obtener más información o modificar tus preferencias de cookies, visita nuestra política de cookies.",
    "cookiesjoi": "¡Gracias por tu confianza y bienvenido a Villa del Sol!",
    "aceptar": "ACEPTO",
    "somos": "¿QUIÉNES SOMOS?",
    "somos_descripcion": "Hay una frase que siempre llevo conmigo, y es que jamás somos los mismos. No importa el lapso de tiempo que decidas sumergirte en ese destino, bienvenidos a este hot no importa si la aventura es en solitario, o si escoges compartir los descubrimientos con alguien. El singular hito valedero es la experiencia, y la cultura que se agolpa con ímpetu en ldestinada a revelar el periplo con el que hemos estado soñando toda la vida en cada rincon de",
    "historia": "HISTORIA",
    "nuestro":"Sumérgete en la rica historia de nuestro hotel resort, un rincón encantador que ha sido testigo de innumerables memorias a lo largo de los años. Desde sus humildes comienzos hasta convertirse en un destino de ensueño en la costa de Cádiz, cada piedra cuenta una historia de tradición y hospitalidad.",
    "equipo": "NUESTRO EQUIPO",
    "equipo_descripcion": "Nuestro equipo es el corazón palpitante de nuestro resort. Compuesto por profesionales apasionados y dedicados, trabajamos juntos para asegurarnos de que cada huésped experimente una estancia inolvidable. Con talento local y talento internacional, nos esforzamos por ofrecer un servicio excepcional con una sonrisa.",
    "mision": "MISIÓN,VISIÓN Y FUTURO",
    "vision": "Nuestra misión es crear experiencias memorables que perduren en el corazón de nuestros huéspedes. Nos comprometemos a ofrecer hospitalidad genuina, servicios de calidad y un entorno único que celebre la belleza y la cultura de la costa de Cádiz. En nuestro resort, cada detalle está diseñado para inspirar y deleitar.",
    "reconocimientos": "RECONOCIMIENTOS",
    "reconocimientos_descripcion": "Nos enorgullece ser reconocidos como uno de los mejores destinos de la costa de Cádiz. A lo largo de los años, hemos recibido premios y elogios por nuestra excelencia en hospitalidad, sostenibilidad y compromiso con la comunidad local. Estos reconocimientos son un testimonio de nuestro compromiso con la calidad y la innovación.",
    "proyectos": "PROYECTOS",
    "proyectos_descripcion": "Mirando hacia el futuro, nuestro proyecto busca llevar nuestro resort al siguiente nivel. Estamos emocionados de presentar nuevas instalaciones, experiencias y programas que enriquecerán la estancia de nuestros huéspedes. Con una visión audaz y creativa, estamos transformando nuestro resort para ofrecer aún más magia en la costa de Cádiz.",
    "sunset": "Restaurante Sunset",
    "sunset_descripcion": "Ubicado en el corazón de Andalucía, este restaurante 5 estrellas fusiona la rica tradición culinaria andaluza con un toque contemporáneo de alta cocina. Al entrar, los huéspedes son recibidos por una atmósfera de elegancia y sofisticación, donde la decoración refleja la riqueza cultural de la región, con detalles que evocan la artesanía local y los paisajes emblemáticos. La carta ofrece una exquisita selección de platos elaborados con ingredientes frescos y de temporada, que celebran la diversidad gastronómica de Andalucía. Cada creación culinaria es una obra maestra en sí misma, presentada con una meticulosa atención al detalle y un equilibrio armonioso de sabores. El servicio impecable, atento y personalizado, garantiza una experiencia gastronómica inolvidable para cada comensal, mientras que la cuidada selección de vinos locales e internacionales complementa a la perfección cada bocado. Con su ambiente refinado y su excepcional calidad gastronómica, este restaurante se erige como un destino gastronómico de renombre en la escena culinaria de Andalucía.",
    "menus": "MENÚS",
    "desayuno": "DESAYUNO",
    "principal": "MENÚ PRINCIPAL",
    "postres": "POSTRES",
    "merienda": "MERIENDA",
    "bar": "BAR",
    "lunes": "LUNES-VIERNES",
    "sabado": "SÁBADO-DOMINGO",
    "almuerzo": "ALMUERZO",
    "cena": "CENA",
    "estrella": "PLATOS ESTRELLAS",
    "ambiente": "El ambiente en Sunset es animado, tranquilo y acogedor, muy parecido al de los propios Andaluces.",
    "director": "DIRECTORA GENERAL DEL RESTAURANTE",
    "gallery": "Galería de Fotos de nuestro Hotel",
    "datos": "Rellena tus datos",
    "cuenta": "Crear cuenta",
    "sesion": "Inicio de Sesión",
    "registrarse": "Registrarse",
    "todas": "TODAS",
    "estandarLink": "ESTÁNDAR",
    "estandar_room": "Descubre la esencia del confort: relájate en nuestra habitación estándar con una cama king size y todas las comodidades para una estancia inolvidable.",
    "descripcion_estandar": "Sumérgete en el confort de nuestra habitación estándar, donde te recibirá una lujosa cama king size al final del día lleno de aventuras. Desde tu balcón privado, contempla las vistas de los encantadores alrededores de Cádiz. Además podrás disfrutar de un fabuloso desayuno buffet incluido en la estancia. Relájate en la bañera después de un día emocionante y descubre la comodidad de tener a tu disposición un secador, nevera y televisión para satisfacer todas tus necesidades.",
    "premium_room": "Eleva tu experiencia de hospedaje: disfruta de un nivel superior de comodidad y lujo en nuestra habitación premium, con amplio espacio y una refrescante ducha.",
    "descripcion_premium": "Disfruta de un nivel superior con nuestra habitación premium, donde el espacio adicional te permite moverte con libertad y disfrutar de una experiencia más indulgente. Además de todas las comodidades de la habitación estándar, encontrarás una refrescante ducha para revitalizarte por la mañana o relajarte por la noche. Despierta cada día con energía renovada y prepárate para descubrir los tesoros de Cádiz sabiendo que tu confort está asegurado en cada detalle.",
    "suite_room": "Vive el lujo en su máxima expresión: déjate cautivar por nuestra suite, un espacio de ensueño donde el confort y la elegancia se encuentran.",
    "descripcion_suite": "Sumérgete en el lujo sin igual de nuestra suite, donde cada detalle ha sido cuidadosamente diseñado para ofrecerte una experiencia de hospedaje extraordinaria. Disfruta de un amplio salón donde puedes relajarte y disfrutar de momentos de tranquilidad, además de todas las comodidades de las habitaciones anteriores. Déjate consentir con un desayuno exquisito mientras contemplas las vistas desde tu balcón privado, y relájate en la bañera para una experiencia de spa en la comodidad de tu propia habitación.",
    "habitacion": "HABITACIÓN",
    "habitacion_descripcion": "DESCRIPCIÓN DE LA HABITACIÓN",
    "spa_titulo": "Nuestro Wellness SPA",
    "wellness_description": "Aprovecha tus días de vacaciones para mimarte y relajarte en nuestro centro de salud y belleza. Dispone de una piscina climatizada, paseo contracorriente, tres cuellos de cisne descontracturantes y camas de burbujas; 2 saunas y baño turco. baño de vapor, una fuente de hielo, un cubo de agua fría, una ducha oscilante, una ducha escocesa, una ducha vichy con chorros de agua en espalda y piernas con efecto micropeeling relajante y una bañera de hidromasaje aromático.",
    "title": "SALUD Y BIENESTAR PARA TODA LA FAMILIA",
    "masaje": "Un mar de tranquilidad. Modernas y amplias instalaciones con Agua Salada, tratamientos seleccionados y aplicados por expertas y formadas manos y todo lo necesario para hacer realidad el cuidado de la Salud y el Bienestar de toda la familia.", 
    "masajes": "Más de 10 tratamientos faciales a su disposición. Los múltiples efectos de mejora del bienestar de la piel conseguidos mediante el uso de aguas termales han consolidado la oferta de tratamientos de estética termal en los balnearios, más allá de las tradicionales y conocidas curas termales para numerosos problemas de salud.",
    "tratamientos": "TRATAMIENTOS",
    "masaje_title": "MASAJES",
    "masaje_des": "Experiencia calmante que combina técnicas de masaje suave con aromas relajantes para aliviar tensiones y promover bienestar.",
    "faciales": "FACIALES",
    "faciales_des": "Renueva tu piel con una limpieza profunda, exfoliación suave y mascarilla hidratante, dejándola radiante y rejuvenecida.",
    "manicure": "CUIDADO DE MANOS Y PIES",
    "manicure_des": "Rejuvenece tus extremidades con una exfoliación suave, masaje relajante y crema hidratante para manos y pies suaves y nutridos.",
    "experiencias": "EXPERIENCIAS EN PAREJA",
    "experiencias_des": "Conexión y relajación en pareja con un masaje relajante personalizado para disfrutar de intimidad y bienestar juntos.",
    "condiciones": "Términos & Condiciones",
    "not_found": "Lo sentimos, la página que buscas no existe.",
    "back_home": "Vuelve al Home, tenemos muchas ofertas que no te puedes perder.",
    "go_home": "volver a home"
}