{
    "nosotros":"ABOUT US",
    "habitaciones":"ROOMS",
    "menu": "MENU",
    "sunsetres": "Andalusian Cuisine",
    "continental": "Continental Cuisine",
    "italiana": "Italian Cuisine",
    "restaurantes": "RESTAURANTS",
    "spa": "SPA",
    "galeria": "GALLERY",
    "contacto": "CONTACT",
    "subtitulo": "A wonderful place",
    "descripcion":"The best hotel on the shores of the Mediterranean",
    "ubicacion": "LOCATION",
    "titulo": "Stay in one of the best hotels in the world",
    "descripcion_hotel":"Immerse yourself in a unique experience of hospitality and luxury at one of the best hotels in the world: VillaSol Hotel. With a privileged location in the heart of the city, our hotel perfectly combines contemporary charm with exceptional service to offer our guests an unforgettable stay. From the moment you step foot in our elegant lobby, you will be greeted by our attentive staff, whose main concern is to make your stay as pleasant as possible. Our luxurious rooms and suites are designed to offer the. maximum comfort and relaxation, with modern amenities and carefully selected details that guarantee a truly exceptional accommodation experience. Enjoy an exquisite gastronomic offering in our renowned restaurants, where you can delight in a variety of creative dishes prepared by expert chefs. elegant dining, every meal at VillaSol Hotel is a memorable culinary experience.",
    "descripcion_rest": "FARM TO TABLE",
    "descripcion_resta": "KITCHEN",
    "descripcion_restaurante": "The terrace invites diners to immerse themselves in an oasis of tranquility while savoring the fresh flavors of the sea. Each bite, from the delicacy of the white shrimp to the explosion of flavor of an authentic plate of fried fish, is a celebration of the culinary richness of the region.",    
    "horario": "SCHEDULE",
    "vestimenta": "INFORMAL DRESS",
    "reservar": "RESERVE",
    "opiniones": "OUR GUESTS OPINIONS",
    "ver": "SEE MORE",
    "standard": "STANDARD",
    "estandar": "STANDARD ROOM",
    "estandar_descripcion": "Immerse yourself in the comfort of our standard room, where a luxurious king size bed will greet you at the end of a day full of adventures. From your private balcony, take in the views of the charming surroundings of Cádiz. You can also enjoy a fabulous buffet breakfast included in the stay.",
    "conocer": "Know more",
    "premium": "PREMIUM ROOM",
    "premium_descripcion": "Enjoy a higher level with our premium room, where the additional space allows you to move freely and enjoy a more indulgent experience of all the comforts of the standard room, you will find a refreshing shower to revitalize you by the option or relax at night.",
    "suite": "SUITE ROOM",
    "suite_descripcion": "Immerse yourself in the unparalleled luxury of our suite, where every detail has been carefully developed to offer you an extraordinary lodging experience. Enjoy a spacious living room where you can relax and enjoy moments of tranquility, after all the comforts from the rooms above. Pamper yourself with an exquisite breakfast while viewing photos from your private balcony, and relax in the bathtub for a spa experience in the comfort of your own room.",
    "opinion": "Opinion",
    "cliente": "from a guest",
    "opinion_text": "In summary, my experience at VillaSol Hotel was nothing short of perfect. I highly recommend this hotel to anyone looking for a memorable stay in the city.",
    "conocenos": "MORE ABOUT US",
    "events": "Events and Conferences",
    "buffet": "Restaurants and Buffet",
    "preguntas": "Frequent questions",
    "reserva": "RESERVE",
    "traslado": "Airport transfer and transportation",
    "wellness": "Spa & Wellness Center",
    "intereses": "Places of interest",
    "siguenos": "FOLLOW  US",
    "politica": "Privacy & Policy",
    "establecido": "Villa del sol. All rights reserved est-2024",
    "llegada": "CHECK-IN",
    "salida": "CHECK-OUT",
    "noches": "NIGHTS",
    "noche": "NIGHT", 
    "huespedes": "GUESTS",
    "adultos": "ADULTS",
    "niños": "KIDS",
    "cupon": "CUPON",
    "contact": "CONTACT",
    "contact_descripcion": "We want to continue improving, and your opinion is very important.",
    "mensaje": "Write a message",
    "cookie": "This website uses cookies to improve your browsing experience. By clicking Agree, you agree to the use of cookies in accordance with our",    
    "privacidad": "privacy policy.",
    "cookies": "For more information or to modify your cookie preferences, visit our cookie policy.",
    "cookiesjoi": "Thank you for your trust and welcome to Villa del Sol!",
    "aceptar": "AGREE",
    "somos": "WHO ARE WE?",
    "somos_descripcion": "There is a phrase that I always carry with me, and that is that we are never the same. No matter the period of time you decide to immerse yourself in that destination, welcome to this hot no matter if the adventure is solo, or if you choose to share the discoveries with someone. The singular valid milestone is the experience, and the culture that rushes with impetus to reveal the journey we have been dreaming of all our lives in every corner of ",
    "historia": "History",
    "nuestro":"Immerse yourself in the rich history of our resort hotel, a charming corner that has witnessed countless memories over the years. From its humble beginnings to becoming a dream destination on the coast of Cádiz, each stone tells a story of tradition and hospitality.",
    "equipo": "OUR TEAM",
    "equipo_descripcion": "Our team is the beating heart of our resort. Made up of passionate and dedicated professionals, we work together to ensure that every guest experiences an unforgettable stay. With local talent and international talent, we strive to offer exceptional service with a smile.",
    "mision": "MISSION, VISION AND FUTURE",
    "vision": "Our mission is to create memorable experiences that last in the hearts of our guests. We are committed to offering genuine hospitality, quality services and a unique environment that celebrates the beauty and culture of the coast of Cádiz. At our resort , every detail is designed to inspire and delight.",
    "reconocimientos": "ACKNOWLEDGMENTS",
    "reconocimientos_descripcion": "We are proud to be recognized as one of the best destinations on the coast of Cádiz. Over the years, we have received awards and accolades for our excellence in hospitality, sustainability and commitment to the local community. These recognitions are a testament to our commitment to quality and innovation.",
    "proyectos": "PROJECTS",
    "proyectos_descripcion": "Looking to the future, our project seeks to take our resort to the next level. We are excited to introduce new facilities, experiences and programs that will enrich our guests stay. With a bold and creative vision, we are transforming our resort to offer even more magic on the coast of Cádiz.",
    "sunset": "Sunset Restaurant",
    "sunset_descripcion": "Located in the heart of Andalucía, this 5-star restaurant fuses the rich Andalusian culinary tradition with a contemporary touch of haute cuisine. Upon entering, guests are greeted by an atmosphere of elegance and sophistication, where the decoration reflects the cultural richness of the region, with details that evoke local craftsmanship and emblematic landscapes. The menu offers an exquisite selection of dishes made with fresh and seasonal ingredients, which celebrate the gastronomic diversity of Andalusia. Each culinary creation is a masterpiece. itself, presented with meticulous attention to detail and a harmonious balance of flavors. The impeccable, attentive and personalized service guarantees an unforgettable dining experience for each diner, while the careful selection of local and international wines perfectly complements each bite. .With its refined atmosphere and exceptional gastronomic quality, this restaurant stands as a renowned gastronomic destination in the Andalusian culinary scene.",
    "menus": "MENUS",
    "desayuno": "BREAKFAST",
    "principal": "MAIN MENU",
    "postres": "DESSERTS",
    "merienda": "SNACKS",
    "bar": "BAR",
    "lunes": "MONDAY-FRIDAY",
    "sabado": "SATURDAY-SUNDAY",
    "almuerzo": "LUNCH",
    "cena": "DINNER",
    "estrella": "STAR DISHES",
    "ambiente": "The atmosphere at Sunset is lively, calm and welcoming, very similar to that of the Andalusians themselves.",
    "director": "GENERAL DIRECTOR OF THE RESTAURANT",
    "gallery": "Photo Gallery of our Hotel",
    "datos": "Fill in your details",
    "cuenta": "Create Account",
    "sesion": "LOGIN",
    "registrarse": "Register",
    "todas": "ALL",
    "estandarLink": "STANDARD",
    "estandar_room": "Discover the essence of comfort: relax in our standard room with a king size bed and all the comforts for an unforgettable stay.",
    "descripcion_estandar": "Immerse yourself in the comfort of our standard room, where a luxurious king size bed will greet you at the end of a day full of adventures. From your private balcony, take in the views of the charming surroundings of Cádiz. You can also enjoy a fabulous buffet breakfast included in your stay. Relax in the bathtub after an exciting day and discover the convenience of having a hairdryer, refrigerator and television at your disposal to satisfy all your needs.",
    "premium_room": "Elevate your stay experience: enjoy a higher level of comfort and luxury in our premium room, with ample space and a refreshing shower.",
    "descripcion_premium": "Enjoy a higher level of comfort with our premium room, where the additional space allows you to move freely and indulge in a more luxurious experience. In addition to all the amenities of the standard room, you'll find a refreshing shower to revitalize you in the morning or help you relax at night. Wake up each day feeling renewed and ready to discover the treasures of Cádiz, knowing your comfort is ensured in every detail.",
    "suite_room": "Experience luxury at its finest: be captivated by our suite, a dream space where comfort and elegance meet.",
    "descripcion_suite": "Immerse yourself in the unparalleled luxury of our suite, where every detail has been carefully designed to offer you an extraordinary stay experience. Enjoy a spacious living room where you can relax and enjoy moments of tranquility, in addition to all the amenities of the previous rooms. Indulge in an exquisite breakfast while taking in the views from your private balcony, and relax in the bathtub for a spa-like experience in the comfort of your own room.",
    "habitacion": "ROOM",
    "habitacion_descripcion": "ROOM DESCRIPTION",
    "spa_titulo": "Our Wellness SPA",
    "wellness_description": "Take advantage of your vacation days to pamper and relax at our health and beauty center. It features a heated pool, counter-current walking, three neck massage swan necks, and bubble beds; 2 saunas and a Turkish bath, steam bath, ice fountain, cold water bucket, oscillating shower, Scottish shower, Vichy shower with water jets on the back and legs with relaxing micro-peeling effect, and an aromatic hydromassage tub.",
    "title": "HEALTH AND WELL-BEING FOR THE WHOLE FAMILY",
    "masaje": "A sea of tranquility. Modern and spacious facilities with Salt Water, selected treatments applied by expert and trained hands, and everything needed to make the care of the Health and Well-being of the whole family a reality.",
    "masajes": "More than 10 facial treatments at your disposal. The multiple well-being benefits for the skin achieved through the use of thermal waters have consolidated the offer of thermal beauty treatments in spas, beyond the traditional and well-known thermal cures for numerous health problems.",
    "tratamientos": "TREATMENTS",
    "masaje_title": "MASSAGES",
    "masaje_des": "A calming experience that combines gentle massage techniques with relaxing aromas to relieve tension and promote well-being.",
    "faciales": "FACIALS",
    "faciales_des": "Renew your skin with a deep cleansing, gentle exfoliation, and hydrating mask, leaving it radiant and rejuvenated.",
    "manicure": "HAND AND FOOT CARE",
    "manicure_des": "Rejuvenate your extremities with gentle exfoliation, relaxing massage, and moisturizing cream for soft and nourished hands and feet.",
    "experiencias": "COUPLES EXPERIENCES",
    "experiencias_des": "Connection and relaxation as a couple with a personalized relaxing massage to enjoy intimacy and well-being together.",
    "condiciones": "Terms & Conditions",
    "not_found": "Sorry, the page you are looking for does not exist.",
    "back_home": "Return to Home, we have many offers you can't miss.",
    "go_home": "Go back to home"























}

    
